const plumbers = [

    {
        "Name": "رافت جاد",
        "Phone_Internal": "01276644524", 
        "Rating": 5,
        "Areas": "شارع عبد المنعم الفحام - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري والمدن الجديده."
    },

    {
        "Name": "حسن علي",
        "Phone_Internal": "01119985402", 
        "Rating": 5,
        "Areas": "شارع المسابك - الوراق",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري والمدن الجديده."
    },

    {
        "Name": "احمد رمضان",
        "Phone_Internal": "01108130326", 
        "Rating": 5,
        "Areas": "شارع مسجد الرحمن - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره والجيزه  " 

    },

    {
        "Name": "محمد صابر",
        "Phone_Internal": "01207844636", 
        "Rating": 4,
        "Areas": "مسجد الرحمن - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري والمدن الجديده " 
    },

    {
        "Name": "ياسر عبد المنعم",
        "Phone_Internal": "01276501421", 
        "Rating":4,
        "Areas": "مسجد الرحمن - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري والمدن الجديده " 
    },

    {
        "Name": "محمد ابواخته",
        "Phone_Internal": "01060587367", 
        "Rating": 4,
        "Areas": "مسجد الرحمن - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري والمدن الجديده " 

    },

    {
        "Name": "ايهاب احمد",
        "Phone_Internal": "01143181432", 
        "Rating": 5,
        "Areas": "شارع الجامع - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري والمدن الجديده."

    },

    {
        "Name": "عبد الرحمن بوده",
        "Phone_Internal": "0109354854", 
        "Rating": 5,
        "Areas": "شارع الاقصر - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري والمدن الجديده."

    },

    {
        "Name": "ناصر عابدين",
        "Phone_Internal": "01207844636", 
        "Rating": 5,
        "Areas": "شارع الامام الغزالي - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري والمدن الجديده."

    },

    {
        "Name": "عمر فوزي",
        "Phone_Internal": "01202704411", 
        "Rating": 4,
        "Areas": "شارع الفحام - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 
    },
	
    {
        "Name": "امين عبدو",
        "Phone_Internal": "01150598355", 
        "Rating": 5,
        "Areas": "شارع الامام الغزالي امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري والمدن الجديده."

    },
	
    {
        "Name": "علي قناوي",
        "Phone_Internal": "01286284464", 
        "Rating": 4,
        "Areas": "عزبة الصعايده امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
    {
        "Name": "الاسطي سيد",
        "Phone_Internal": "01090465873", 
        "Rating": 5,
        "Areas": "الوراق",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
	    "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
    {
        "Name": "الاسطي اسامه",
        "Phone_Internal": "01142326111", 
        "Rating": 5,
        "Areas": "الوراق",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "خالد صلاح",
        "Phone_Internal": "01227204316", 
        "Rating": 5,
        "Areas": "شارع مسجد الرحمن - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
    {
        "Name": "خالد كهربا",
        "Phone_Internal": "01153841268", 
        "Rating": 4,
        "Areas": "امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
	    "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
    {
        "Name": "مصطفي عرفه",
        "Phone_Internal": "01114630745", 
        "Rating": 4.5,
        "Areas": "شارع الحريه - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
	    "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },

    {
        "Name": "محمود يوسف",
        "Phone_Internal": "01153933070", 
        "Rating": 5,
        "Areas": "شارع مسجدالرحمن - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل الاقصر و القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "محمد عبد العزيز",
        "Phone_Internal": "0112481384", 
        "Rating": 5,
        "Areas": "مدينة الامل - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "محمد الخولي",
        "Phone_Internal": "01153911205", 
        "Rating": 5,
        "Areas": "شارع الحريه - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "سيد جمعه",
        "Phone_Internal": "01115364135", 
        "Rating": 3,
        "Areas": "لعبه - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "جلال المهندس",
        "Phone_Internal": "01115364135", 
        "Rating": 3,
        "Areas": "مدينة الامل - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "احمد جمعه",
        "Phone_Internal": "01150821247", 
        "Rating": 4,
        "Areas": "شارع الحريه - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
		"Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
    {
        "Name": "مينا",
        "Phone_Internal": "01224655167", 
        "Rating": 4,
        "Areas": "شارع الحريه - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
	    "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
    {
        "Name": "مجدي راوؤف",
        "Phone_Internal": "01140681702", 
        "Rating": 4,
        "Areas": "شارع الحريه - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
			    "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
    {
        "Name": "اسماعيل العربي",
        "Phone_Internal": "01220091674", 
        "Rating": 4,
        "Areas": "شارع الحريه - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
	    "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
    {
        "Name": "محمد العربي",
        "Phone_Internal": "01220091674", 
        "Rating": 4,
        "Areas": "شارع الحريه - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
	    "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
	
    {
        "Name": "محمد فرنسا",
        "Phone_Internal": "01009629530", 
        "Rating": 5,
        "Areas": "الامام الغزالي - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
	
    {
        "Name": "عماد ابو قرن",
        "Phone_Internal": "01115138650", 
        "Rating": 5,
        "Areas": "شارع الحريه - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري ."
    },
	
	
    {
        "Name": "وائل الجوكر",
        "Phone_Internal": "01091002777", 
        "Rating": 4,
        "Areas": "شارع جامع الصلاح امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري ."
    },
	
    {
        "Name": "الاسطي عز",
        "Phone_Internal": "01148895331", 
        "Rating": 5,
        "Areas": "شارع الحريه - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري ."
    },
	
    {
        "Name": "ابو كريم",
        "Phone_Internal": "01110933903", 
        "Rating": 5,
        "Areas": "الصفطاوي - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري ."

    },
	
    {
        "Name": "احمد بكر",
        "Phone_Internal": "01226062140", 
        "Rating": 4,
        "Areas": "شارع الحريه - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
    {
        "Name": "محمد عشماوي",
        "Phone_Internal": "0122782226", 
        "Rating": 4,
        "Areas": "مدينة الامل - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
    {
        "Name": "محمد ابو دهب",
        "Phone_Internal": "01151774420", 
        "Rating": 4,
        "Areas": "مدينة الامل - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
    {
        "Name": "محمود سليم",
        "Phone_Internal": "01115785630", 
        "Rating": 4,
        "Areas": "شارع الاقصر - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	
    {
        "Name": "محمد ميدو",
        "Phone_Internal": "01064754108", 
        "Rating": 4,
        "Areas": "شارع الحريه - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },
	

    {
        "Name": "محمد زنجر",
        "Phone_Internal": "01064997852", 
        "Rating": 5,
        "Areas": "مدينة الامل - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك متخصص في اعمال التاسيس والتشطيب -افضل العمل في القاهره الكبري  " 

    },

    {
        "Name": "شعبان الصغير ",
        "Phone_Internal": "01055689535", 
        "Rating": 4,
        "Areas": "شارع الجمعيه الزراعيه - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري ."
    },
	
    {
        "Name": "احمد الحوتكي ",
        "Phone_Internal": "01029947283", 
        "Rating": 4,
        "Areas": "شارع العروبه - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري ."
    },
	
    {
        "Name": "حجاج السقا",
        "Phone_Internal": "01117669129", 
        "Rating": 4.5,
        "Areas": "مدينه الامل - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
	
    {
        "Name": "محمد حافظ ",
        "Phone_Internal": "01111819279", 
        "Rating": 4,
        "Areas": "مدينة الامل امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "محمد ابو محسن",
        "Phone_Internal": "01002548074", 
        "Rating": 5,
        "Areas": "سكة بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "ابو وليد ",
        "Phone_Internal": "01002548074", 
        "Rating": 5,
        "Areas": "مدينة الامل - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "عماد حمدي ",
        "Phone_Internal": "01225885951", 
        "Rating": 4,
        "Areas": "بجوار مخزن الانابيب بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },

    {
        "Name": "الاسطي عيد ",
        "Phone_Internal": "01227035528", 
        "Rating": 4,
        "Areas": "شارع العروبه - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري ."
    },
	
    {
        "Name": "جمال حلمي ",
        "Phone_Internal": "01007849438", 
        "Rating": 5,
        "Areas": "مدينة الامل - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },

    {
        "Name": "يحيي عزيز ",
        "Phone_Internal": "01119985204", 
        "Rating": 4,
        "Areas": "مدينة الامل - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "محمد ابوحبيبه ",
        "Phone_Internal": "01117059962", 
        "Rating": 4,
        "Areas": "شارع الوحده - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },

    {
        "Name": "عبد الرحمن ابو حمزه ",
        "Phone_Internal": "01029947283", 
        "Rating": 4,
        "Areas": "شارع الجامع - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري ."
    },
	
    {
        "Name": "حسين المطافي ",
        "Phone_Internal": "01155318496", 
        "Rating": 5,
        "Areas": "شارع الاقصر - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "محمد نكش ",
        "Phone_Internal": "01119673184", 
        "Rating": 5,
        "Areas": "الوراق",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "حنفي ",
        "Phone_Internal": "01004050934", 
        "Rating": 4,
        "Areas": "شارع الاقصر - امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },

    {
        "Name": "بولا ",
        "Phone_Internal": "01027755698", 
        "Rating": 4,
        "Areas": "شارع محمد حسين - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل في القاهره الكبري ."
    },
	
    {
        "Name": "الاسطي صلاح ",
        "Phone_Internal": "01002090739", 
        "Rating": 4,
        "Areas": "شارع مسجد الرحمن - بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك محترف في الصنعه  - افضل العمل في امبابه ."
    },
	
    {
        "Name": "جمال برطاش ",
        "Phone_Internal": "01118382029", 
        "Rating": 4,
        "Areas": "طريق بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك محترف في الصنعه وتركيب السيراميك  - افضل العمل في القاهره الكبري ."
    },
	
	
    {
        "Name": "احمد ابو لوجي ",
        "Phone_Internal": "01146389279", 
        "Rating": 4,
        "Areas": "مجمع المدارس بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك محترف في الصنعه  - افضل العمل في القاهره الكبري ."
    },
	
	
	
    {
        "Name": "ايمن عشماوي ",
        "Phone_Internal": "01223675801", 
        "Rating": 5,
        "Areas": "ارض الجمعيه امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
	
    {
        "Name": "محمود خضري ",
        "Phone_Internal": "01111790208", 
        "Rating": 5,
        "Areas": "ارض الجمعيه امبابه",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
	
    {
        "Name": "طلال ",
        "Phone_Internal": "01116612476", 
        "Rating": 4,
        "Areas": "الوراق",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
	
	
    {
        "Name": "اسماعيل العشماوي",
        "Phone_Internal": "01092430517", 
        "Rating": 5,
        "Areas": "الوراق",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
	
    {
        "Name": "كريم ابو شنب",
        "Phone_Internal": "01126673438", 
        "Rating": 4,
        "Areas": "مخزن الانابيب بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
    {
        "Name": "الاسطي جمعه",
        "Phone_Internal": "01009032876", 
        "Rating": 4,
        "Areas": "مخزن الانابيب بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "نعم",
        "Bio": " سباك محترف في الصنعه واجيد العمل في الشبكات والسباكه الحديثه - افضل العمل القاهره الكبري والمدن الجديده."
    },
	
	   
    {
        "Name": "عمر مجدي",
        "Phone_Internal": "01118273084", 
        "Rating": 4,
        "Areas": "مجمع المدارس بشتيل",
        "Skill_Maint": "نعم",
        "Skill_Est": "نعم",
        "Skill_Rep": "لا",
        "Bio": "سباك محترف في الصنعه  - افضل العمل في القاهره الكبري ."
    }
	
	
	
	
	
	
	
	
    // ... بقية السباكين
];
